Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget mener det skal vurderes hvordan Sametinget kan ha en formell rolle overfor Innovasjon Norge for å ivareta samiske interesser.
sme: Sámediggi oaivvilda ahte galgá árvvoštallojuvvot movt Sámedikkis sáhtášii leat formála rolla Innovašuvdna Norgga guovdu sámi beroštumiid goziheamis.

source: Sametinget mener at ansvaret for virkemidlene til Reindriftsbasert vekst og verdiskaping, som i dag er tillagt Innovasjon Norge, bør overføres til Sametinget.
sme: Sámediggi oaivvilda ahte ovddasvástádus váikkuhangaskaomiin Boazodoallovuđot ahtanuššamii ja árvoháhkamii, mii dál lea biddjojuvvon Innovašuvdna Norgii, berre sirdojuvvot Sámediggái.

source: 2.6 SIVA: Sametinget er positiv til å regionalisere SIVAs virksomhet dersom det fører til sterkere engasjement i samiske områder.
sme: 2.6 SIVA: Sámediggi lea mielas regionaliseret SIVA doaimma jos dat nanneš áŋgiruššama sámi guovlluin.

source: Sametinget understreker at næringshageprogrammet må videreføres i en slik form at STN-området fremdeles har en god næringshagedekning.
sme: Sámediggi deattuha ahte ealáhussiidaprográmma ferte viidáseappot fievrriduvvot dakkár hámis ahte STN-guovllus ain lea ealáhussiida bures mielde.

source: 2.7 Tolkeautorisasjonsordningen.
sme: 2.7 Dulkaautorisašuvdnaortnet.

source: Sametinget mener det er svært uheldig at en autorisasjonsordning for tolker i samiske språk ikke er på plass.
sme: Sámediggi oaivvilda ahte lea hui eahpeoiddolaš go dulka autorisašuvdnaortnet sámegielain ii leat vel doaimmas.

source: Sametinget understreker at alle samiske språk er likeverdige språk i Norge og at de offisielle samiske språkene skal være likestilt med norsk.
sme: Sámediggi deattuha ahte buot sámegielat leat ovttaárvosaš gielat Norggas ja ahte almmolaš sámegielat galget leat dárogielain ovttaárvosaččat.

source: Sametinget viser til forslaget om at IMDi nedlegges og at IMDi i dag utsteder statsautorisasjon for tolker.
sme: Sámediggi čujuha evttohussii ahte IMDi heaittihuvvo mii dál addá stáhtaautorisašuvnna dulkkaide.

source: Sametinget forventer at en autorisasjonsordning for samiske språk inntas i den ordinære autorisasjonsordningen og at spørsmålet om hvem som skal utstede bevillingen til tolker i samiske språk vurderes nærmere.
sme: Sámediggi vuordá ahte autorisašuvdnaortnet sámegielaide váldojuvvo sisa dábálaš autorisašuvdnaortnegii ja ahte dat gii dan galgá addit dulkkaide sámegielain árvvoštallojuvvo lagabuidda.

source: 2.8 Kulturminnevern.
sme: 2.8 Kulturmuitosuodjaleapmi.

source: Sametinget forventer at regjeringen gjennom konsultasjoner følger opp prosessen overfor Sametinget når det gjelder overføring av oppgaver på kulturminnefeltet, og at regjeringen samtidig tar høyde for økonomiske og administrative konsekvenser for samisk kulturminnevern.
sme: Sámediggi vuordá ahte ráđđehus konsultašuvnnaid bokte čuovvula proseassa Sámedikki guovdu go guoská doaimmaid sirdimii kulturmuitosuorggis, ja ahte ráđđehus seammás guorahallá ekonomalaš ja hálddahuslaš váikkuhusaid sámi kulturmuitosuodjaleapmái.

source: 2.9 Kulturinstitusjoner.
sme: 2.9 Kulturásahusat.

source: Sametinget mener samiske kulturinstitusjoner skal forvaltes nasjonalt av Sametinget.
sme: Sámediggi oaivvilda ahte sámi kulturásahusaid galgá Sámediggi hálddašit nationála dásis.

source: Konsekvensene av forslaget om at Norsk kulturråd får redusert ansvar og midler må utredes grundigere.
sme: Evttohusa váikkuhusat ahte Norgga kulturráđđái báhcet unnit ovddasvástádus ja ruđat ferte čielggaduvvot vuđoleappot.

source: Rammene for samiske kulturinstitusjoner må gjennomgås slik at de får likeverdige forhold under Sametinget.
sme: Sámi kulturásahusaid rámmaid ferte geahčadit nu ahte dat ožžot ovttaárvosaš dili Sámedikki vuolde.

source: 2.10 Barnevern.
sme: 2.10 Mánáidsuodjalus.

source: Sametingets utgangspunkt er at samiske barn, uavhengig av hvordan staten velger å organisere omsorgen, har rett til oppvekstsvilkår der deres etniske, språklige og kulturelle tilknytning vektlegges og gis tilstrekkelig plass.
sme: Sámedikki vuolggasadji lea ahte sámi mánáin, beroškeahttá das movt stáhta vállje organiseret fuolahusa, lea riekti dakkár bajásšaddaneavttuide main sin etnihkalaš, gielalaš ja kultuvrralaš oktavuohta deattuhuvvo ja addojuvvo dohkálaš sadji.

source: 2.11 Grunnopplæring.
sme: 2.11 Vuođđooahpahus.

source: Sametinget forventer at ved en eventuell nedleggelse av dagens Statped, og samisk spesialpedagogisk støttetjeneste (SEAD), må alle spesialtjenester for samiske brukere gis et tilsvarende landsdekkende tilbud.
sme: Sámediggi vuordá ahte jos dálá Statped heaittihuvvoš, ja sámi erenoamášpedagogalaš doarjjabálvalus (SEAD), de ferte buot erenoamášbálvalusaide sámi geavaheddjiid várás addit vásttolaš riikaviidosaš fálaldaga.

source: Det er særlig viktig å sikre rettighetene til elever med særskilte behov, da disse utgjør den mest sårbare samiske elevgruppen.
sme: Erenoamáš deaŧalaš lea sihkkarastit vuoigatvuođaid ohppiide geain leat erenoamáš dárbbut, danne go dat sámi oahppijoavkkut leat buot rašimusat.

source: 2.12 Arktisk Råd.
sme: 2.12 Árktalaš Ráđđi.

source: Sametinget anbefaler at det unike med Arktisk Råd videreføres slik at de seks urfolksorganisasjonene, herunder Samerådet, beholder sin plass rundt forhandlingsbordet på linje med representanter for regjeringene i de åtte arktiske statene som det regionale samarbeidsorganet består av.
sme: Sámediggi rávve ahte áidnalunddot mii Árktalaš Ráđis lea viidáseappot fievrriduvvo nu ahte guhtta álgoálbmotorganisašuvnna, maiddái Sámiráđđi, bisuhit iežaset saji šiehtadallanbeavddi birra seamma dásis gávcci árktalaš stáhta ráđđehusa ovddasteddjiiguin mas dat regionála ovttasbargoorgána čoaggana.

source: Sametinget er positiv til en styrking av regionalt folkevalgt nivå som samfunnsutvikler og støtter for øvrig Ekspertutvalget for regionreformens forslag om at disse oppgavene som berører samiske interesser legges til fylkeskommunen;
sme: Sámedikki mielas lea buorre nannet regionála álbmotválljen dási servodatovddideaddjin ja doarju muđui guovloođastusa Áššedovdilávdegotti evttohusa ahte doaimmat mat gusket sámi beroštumiide biddjojuvvojit fylkkagielddaide;

source: forvaltning av spillemidler til idrettsanlegg i kommunene, forvaltning av spillemidler til Den kulturelle skolesekken, ansvar for flertallet av norske museer og forvaltning av tilskudd som finansieres over det nasjonale museumsnettverket.
sme: speallanruđaid hálddašeapmi valáštallanrusttegiid várás gielddain, speallanruđaid hálddašeapmi Kultuvrralaš skuvlalávkii, ovddasvástádus norgga museaid eanetlohkui ja doarjaga hálddašeamis mat ruhtaduvvojit nationála museafierpmádaga bokte.

source: Sametinget er videre positiv til forslaget om omlegging av tilskuddsordningen Arktisk 2030 med et øremerket landsdelsperspektiv som innbefatter samiske miljøer, forslaget om en regionalisering av næringsrettede virkemidler fra staten til fylkeskommunene og at ansvar for pedagogiske-psykologiske støttetjenester (PPT) overtas av fylkeskommunene.
sme: Dasto lea Sámediggi mielas evttohussii mii guoská Árktalaš 2030 doarjjaortnega rievdadeapmái merkejuvvon riikaoasi perspektiivvain mii siskkilda sámi birrasiid, evttohussii ealáhuslaš váikkuhangaskaomiid regionaliseren stáhtas fylkkagielddaide ja ahte ovddasvástádusa pedagogalaš-psykologalaš doarjjabálvalusas (PPT) váldet fylkkagielddat badjelasaset.

source: Sametinget ber om at det blir satt fokus på hva endringer av fylkesgrensene og overføringer av nye oppgaver til fylkeskommunene har å si for utviklingen av samiske språk, samisk kultur og samfunnsliv i det videre arbeidet med regionreformen.
sme: Sámediggi bivdá ahte biddjojuvvo fokus dasa maid fylkkarájáid rievdadeamit ja ođđa doaimmaid sirdin fylkkagielddaide dagaha sámegielaid, sámi kultuvrra ja servodateallima ovddideapmái viidáset barggus guovloođastusain.

source: Nærings- og kulturkomiteen - 003/18 NKK - vedtak: Næring- og kulturkomitèen har behandlet sak 30/18 Samiske interesser i regionreformen. Merknader Medlem Arild Inga, Arbeiderpartiet, fremmet merknad i saken.
sme: EKL - Mearrádus: Álggahus Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 30/18 Sámi beroštumit guovloođastusas Mearkkašumit Bargiidbellodaga lahttu, Arild Pettersen Inga, ovddidii mearkkašumi áššái.

source: Merknaden støttes av medlemmene fra medlemmene fra Arbeiderpartiet (AP), Per Mathis Oskal og John Kappfjell og medlemmet fra Árja, Inger Eline Eriksen Fjellgren.
sme: Mearkkašumi dorjo Bargiidbellodaga lahtut, Per Mathis Oskal ja John Kappfjell ja Árjja lahttu, Inger Eline Eriksen Fjellgren.

source: Ny setning sist i avsnitt 31. På dette grunnlag kan ikke Sametinget støtte tvangssammenslåingen av Finnmark og Troms.
sme: Ođđa cealkka goalmmát teakstaoasi lohppii: Dán vuođul ii sáhte Sámediggi doarjut Finnmárkku ja Romssa bággonáitima.

source: Medlem Arild Inga, Arbeiderpartiet, fremmet merknad i saken.
sme: Bargiidbellodaga lahttu, Arild Pettersen Inga, ovddidii mearkkašumi áššái.

source: Merknaden støttes av medlemmene fra medlemmene fra Arbeiderpartiet (AP), Per Mathis Oskal og John Kappfjell.
sme: Mearkkašumi dorjo Bargiidbellodaga lahtut, Per Mathis Oskal ja John Kappfjell.

source: 2. Resten av rådets innstilling som omhandler sammenslåing som merknad.
sme: 2. Loahppa ráđi árvalusas mas lea sáhka ovttastahttimis mearkkašupmin.

source: Forslag Medlem Hans Ole Eira, Senterpartiet, fremmet forslag i saken.
sme: Evttohusat Guovddášbellodaga lahttu, Hans Ole Eira, ovddidii evttohusa áššái.

source: Medlemmene fra Norske samers riksforbund (NSR) Mathis Nilsen Eira, Sandra A. Eira og Vidar Andersen, medlemmet fra Norske samers riksforbund/Samefolkets parti (NSR/SfP), Jovna Vars Smuk og medlemmet fra Flyttsamelista Anders Somby jr. Forslag 1 Under punkt 1: Avsnitt 2 og 3 i rådets innstilling strykes, og erstattes med følgende: «Sametinget kan på bakgrunn av følgende ikke gi sin tilslutning til at Troms og Finnmark slås sammen ved tvang i forbindelse med reformen:
sme: Norgga Sámiid Riikkasearvvi lahtut, Mathis Nilsen Eira, Sandra Andersen Eira ja Vidar Andersen, Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttu, Jovna Vars Smuk, Johtisápmelaččaid listu lahttu, ja Anders Somby jr. dorjo evttohusa. Evttohus 1 Čuoggás 1: Nubbi ja goalmmát teakstaoassi ráđi árvalusas sihkkojuvvo, ja sadjái biddjojuvvo čuovvovaš: "Sámediggi ii sáhte čuovvovačča vuođul guorrasit dasa ahte Romsa ja Finnmárku ovttastahttojuvvo bákkuin ođastusa oktavuođas: · Sámediggi bidjá vuođđun ahte guovloođastusa duogábealde galgá leat eaktodáhtolašvuohta.

source: • Sametinget mener det er svært kritikkverdig at vedtak om sammenslåing av Finnmark- og Troms fylkeskommuner ble fattet uten at Sametinget ble konsultert og uten at det ble foretatt en utredning av konsekvensene ved sammenslåingen, herunder konsekvenser for samiske interesser.
sme: · Sámediggi cuiggoda hui sakka dan go mearrádus Finnmárkku ja Romssa fylkkagielddaid ovttastahttimis dahkkojuvvui almmá ahte Sámediggi konsulterejuvvui ja almmá ahte váikkuhusat ovttastahttimis čielggaduvvojedje, nugo váikkuhusat sámi beroštumiide.

source: I prosessen med ny fylkesstruktur registrerer Sametinget at sammenslåingen av de to nordligste fylkene gjennomføres med tvang, noe som ble understreket gjennom at Finnmarks befolkning i en folkeavstemning 14.05.2018 som har sagt nei med et flertall på 87 %.» Til punkt 2: Siste avsnitt i rådets innstilling endres følgende: Ordene «ber om» strykes og erstattes med «mener det er på tide», og ordene «det videre» i siste setning strykes.
sme: · Ođđa fylkastuktuvra proseassas registrere Sámediggi ahte dán guovtti davimus fylkka ovttastahttin čađahuvvo bákkuin, deattuhuvvo ahte Finmárkku álbmot 14.05.2018 álbmotjienasteamis lea dadjan ii 87% eanetloguin" Čuoggái 2: Maŋimuš teakstaoasis ráđi árvalusas rievdaduvvo ná: Sátni "bivdá" sihkkojuvvo ja sadjái biddjojuvvo " oaivvilda ahte dál lea áigi", ja sátni "viidáset" maŋimuš cealkagis sihkkojuvvo.

source: Avsnittet blir da som følgende: «Sametinget mener det er på tide at det blir satt fokus på hva endringer av fylkesgrensene og overføringer av nye oppgaver til fylkeskommunene har å si for utviklingen av samiske språk, samisk kultur og samfunnsliv i arbeidet med regionreformen».
sme: Teakstaoassi šaddá ná: "Sámediggi oaivvilda ahte dál lea áigi ahte biddjovuvvo fokus dasa maid fylkkarájáid rievdadeamit ja ođđa doaimmaid sirdin fylkkagielddaide dagaha sámegielaid, sámi kultuvrra ja servodateallima ovddideapmái barggus guovlloođastusain".

source: Medlem Inger Eline Eriksen Fjellgren, Árja, fremmet forslag i saken.
sme: Árjja lahttu, Inger Eline Eriksen Fjellgren, ovddidii evttohusa áššái.

source: Medlemmene fra Norske samers riksforbund (NSR) Mathis Nilsen Eira, Sandra A. Eira og Vidar Andersen, medlemmet fra Norske samers riksforbund/Samefolkets parti (NSR/SfP), Jovna Vars Smuk, medlemmene fra Arbeiderpartiet (AP), Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, medlemmet fra Senterpartiet (SP), Hans Ole Eira, og medlemmet fra Flyttsamelista Anders Somby jr. støttet forslaget.
sme: Norgga Sámiid Riikkasearvvi lahtut, Mathis Nilsen Eira, Sandra Andersen Eira ja Vidar Andersen, Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttu, Jovna Vars Smuk, Bargiidbellodaga lahtut, Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga lahttu, Hans Ole Eira ja Johtisápmelaččaid listu lahttu, Anders Somby jr. dorjo evttohusa.

source: Forslag 2 Tillegg til punkt. 1 fjerde avsnitt før første setning: Sametinget påper Statens plikt etter ILOkonvensjonen nr. 169 og FNs erklæring om urfolk til å anerkjenne samiske landrettigher både på Finnmarkseiendommens grunn og utenfor Finnmark.
sme: Evttohus 2 Lasáhus čuoggái 1 njealját teakstaoassái ovdal vuosttaš cealkaga: Sámediggi čujuha ahte stáhtas lea geatnegasvuohta ILO konvenšuvnna nr 169 mielde ja ON álgoálbmotjulggaštusa mielde dohkkehit sámi eanavuoigatvuođaid sihke Finnmárkkuopmodaga eatnamiin ja olggobealde Finnmárkku.

source: Forslag fra medlem Inger Eline Eriksen Fjellgren, Árja.
sme: Evttohus lahtus Inger Eline Eriksen Fjellgren, Árja.

source: Forslag 3 Tillegg til punkt 2.1. Næring etter siste setning: Herunder er det viktig at regionen i samarbeid med Sametinget aktivt jobber for utvikling av fiskeri og jordbruk i samiske områder.
sme: Evttohus 3 Lasáhus čuoggái 2.1. Ealáhusat, maŋŋá maŋimus cealkaga: Dasto lea deaŧalaš ahte regiovdna ovttasbargguin Sámedikkiin árjjalaččat bargá guolástusa ja eanadoalu ovddidemiin sámi guovlluin.

source: Sametinget vil fortsette sitt arbeid med å få lovmessig anerkjennelse for samiske fiskerettigheter.
sme: Sámediggi áigu joatkit barggus dan ektui ahte sámi guolástusvuoigatvuođat lágalaččat dohkkehuvvojit.

source: Småskala jordbruk er viktig for fortsatt bosetting i utkantstrøk i Nord-Norge.
sme: Smávva eanadoallu lea deaŧalaš ássama bisuheapmái. davvi Norgga doaresbeale guovlluin.

source: Sametinget mener at regionreformen ikke må føre til større og færre bruk.
sme: Sámediggi oaivvilda ahte guovloođastus ii galgga dagahit dan ahte šaddet stuorát stuorát doalut doalut geahppánit.

source: Forslag fra medlem Arthur Tørfoss, Fremskrittspartiet (FrP) Forslag 4 Erstatter sametingsrådets innstilling: Sametinget erkjenner at det på Stortinget ikke er flertall for to forvaltningsnivå, og støtter derfor regionreformen slik den nå er vedtatt.
sme: Evttohus lahtus Arthur Tørfoss, Ovddádusbellodat Ettohus 4 Boahtá sámediggeráđi árvalusa sadjái: Sámediggi oaidná ahte Stuorradikkis ii leat eanetlohku guovtti hálddašandássái, ja doarju danne guovlloođastusa nugo dat dál lea mearriduvvon.

source: Sametinget vil allikevel påpeke at fylkeskommuner og regioner ikke har tilstrekkelig legitimitet som selvstendige forvaltningsnivå.
sme: Sámediggi áigu dattetge čujuhit ahte fylkkagielddain ja regiovnnain ii leat doarvái legitimitehta leat iešheanalaš hálddašandássin.

source: Fylkeskommunen og regioner har vært, og er, et unødvendig og fordyrende ledd i den offentlige forvaltning.
sme: Fylkkagielda ja regiovnnat leat leamaš, ja leat, dárbbašmeahttun ja divrudahtti oasit almmolaš hálddaseamis.

source: Sametinget mener derfor at å legge ned fylkeskommunene og regioner som selvstendig forvaltningsnivå, og fordele oppgavene mellom kommunene, staten og private ville vært mer formålstjenlig, men ser at det ikke er flertall for det.
sme: Danne oaivvilda Sámediggi ahte fylkkagielddaid ja regiovnnaid heaittiheapmi iešheanalaš hálddašandássin, ja bidjat doaimmaid gielddaid, stáhta ja priváhta gaskka livččii eanet ulbmillaš, muhto oaidná ahte dasa ii leat eanetlohku.

source: Sametinget ønsker to forvaltningsnivåer, men uavhengig av antall folkevalgte forvaltningsnivåer bør fremtidig oppgavefordeling i offentlig forvaltning rasjonaliseres og effektiviseres.
sme: Sámediggi háliida guokte hálddašandási, muhto beroškeahttá álbmotválljen hálddašandásiid logus berre doaibmajuohkin boahtteáiggis almmolaš hálddašeamis rašonaliserejuvvot ja beavttálmahttojuvvot.

source: Dette innbefatter oppgaver som per i dag tilligger regionalt og statlig nivå.
sme: Dasa lohkkojuvvojit mielde doaimmat mat dál leat regionála ja stáhtalaš dásis.

source: Sametinget ser at regionreformen vil gi en positiv sammfunnsutvikling til hele landet, basert på regionale fortrinn, forutsetninger og prioriteringer.
sme: Sámediggi oaidná ahte guovloođastus addá positiiva servodatovddideami olles riikkas, regionála ovdamuniid, eavttuid ja vuoruhemiid vuođul.

source: Gjennom reformen er det meningen å legge til rette for en samordnet oppgaveløsning og samordning av sektorer.
sme: Oaivil lea ođastusa bokte oktasaččat čoavdit doaimmaid sektorain ja oktiiortnet daid.

source: Dette legger til rette for utbygging av attraktive bo- og næringsområder og gode, miljøvennlige transportløsninger.
sme: Dalle livččii vejolaš láhčit geasuheaddji ássan- ja ealáhusguovlluid ja buriid, birassuodjaleaddji fievrridančovdosiid.

source: Sametinget støtter dette, og støtter regionreformen.
sme: Sámediggi doarju dán, ja doarju guovloođastusa.

source: Sametinget registrerer at sammenslåingen av Troms og Finnmark treneres og motarbeides av Finnmark fylkesting, nærmere bestemt Finnmark arbeiderparti.
sme: Sámediggi registrere ahte Finnmárkku fylkkadiggi goazaha ja vuostálastá Romssa ja Finnmárkku ovttastahttima, Finnmárkku bargiidbellodaga bokte.

source: For prosessens del, og for å komme i mål på en god måte innen fristen, anbefaler Sametinget kommunalministeren å sette Finnmark fylkesting under administrasjon, og å oppnevne representanter fra Finnmark til fellesnemnda fra mer løsningsorienterte partier enn arbeiderpartiet.
sme: Proseassa dihtii, ja vai sáhtášii olahit mihtu buori vuogi mielde áigemeari siste, de rávve Sámediggi ahte gieldaministtar duolmmasta Finnmárkku fylkkadikki, ja nammada ovddasteddjiid Finnmárkkus oktasašnammagoddái eanet dakkár bellodagain mat jurddašit čovdosiid dan sadjái go bargiidbellodat.

source: Sametinget har tillit til at reformen på en god måte vil ivareta de samiske interesser, på lik linje med interesser til befolkningen for øvrig.
sme: Sámedikkis lea luohttámuš dasa ahte ođastus buori vuogi mielde goziha sámi beroštumiid, seamma dásis go álbmogiid beroštumiid muđui.

source: Sametinget vil anbefale at navnet på det nye fylket blir Nordlys fylke.
sme: Sámediggi rávve ahte ođđa fylkka namman šattašii Guovssahas fylka.

source: Komiteens tilrådning Komiteen har ikke flere merknader eller forslag og råder Sametinget å vedta følgende:Sametinget støtter for øvrig sametingsrådets forslag til innstilling.
sme: Lávdegotti ráva Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Muđui doarju Sámediggi Sámediggeráđi árvalusa.

source: Sametingets plenum - 030/18 Merknad: Nordkalottfolket v/ representant Toril Bakken Kåven, Høyre v/ representant Lars Filip Paulsen Merknad 1: Finnmarkseinedommen (FEFO) har sitt virkeområde i Finnmark fylke, og er styrt etter Finnmarksloven.
sme: Sámedikki dievasčoahkkin - 030/18 Mearkkašupmi - Nordkalottfolket, áirras Toril Bakken Kåven ja Olgeš Mearkkašupmi 1: Finnmárkkuopmodaga (FEFO) doaibmaguovlu lea Finnmárkku fylka, ja lea Finnmárkoláhka mii dan stivre.

source: Finnmarksloven kom i stand etter forståelsen av økt selvråderett i Finnmark, som følge av samisk tilstedeværelse.
sme: Finnmárkoláhka riegádii go lei dáhttu lasihit iešmearridanvuoigatvuođa Finnmárkui danne go fylkkas ásset sápmelaččat.

source: I styret til FEFO skal det kun velges representanter bosatt i Finnmark fylke.
sme: FEFO stivrrii galget válljejuvvot dušše áirasat geat orrot Finnmárkku fylkkas.

source: Sametinget forutsetter at dette vil gjelde i fremtiden, da begrenset til det opprinnelige Finnmark fylke.
sme: Sámediggi eaktuda ahte nu galgá leat boahtteáiggis, ja dalle ráddjejuvvon álgo Finnmárkku fylkii.

source: Men, med endring i valgloven på Sametinget, og med sammenslåing av de to fylkene, vil man komme i en situasjon hvor de to organer som velger styrerepresentanter, har et flertall av representanter utenfor Finnmarks grenser.
sme: Muhto, Sámedikki válgalága rievdadeamis, ja dán guovtti fylkka oktii náitimis, de gártat dan dillái gos guovtti orgánas mat válljejit stivraáirasiid, eanetlohku áirasiin gullet Finnmárkku rájiid olggobeallái.

source: Dette fratar Finnmarkingene deres rett til selv å velge sine representanter til FEFO.
sme: Dat rivve finnmárkulaččain sin vuoigatvuođa ieža válljet áirasiid FEFO:i.

source: Nordkalottfolket antar dette er en utilsiktet konsekvens av sammenslåing og endringer i valgkretsinndelinger, og ber staten gjøre tiltak for å sikre finnmarkingers egen rett til å velge styremedlemmer til FEFO.
sme: Nordkalottfolket jáhkká ahte dát ii lea mielaeavttus váikkuhus oktii náitimis ja válgabiirejuohkimis, ja bivdá stáhta bidjat johtui doaibmabijuid mat sihkkarasttášedje finnmárkulaččaid iežaset vuoigatvuođa válljet stivralahtuid FEFO:i.

source: Merknad 2: Sametinget er positiv til sammenslåing i de tilfeller dette er ønsket og det har vært gjennomført grundige prosesser.
sme: Mearkkašupmi 2: Sámediggi lea mielas oktii náitimii dalle go dan háliidit ja go leat čađahuvvon vuđolaš proseassat.

source: Spesielt i Finnmark har motstanden vært stor mot sammenslåing.
sme: Finnmárkkus lea vuosttaldeapmi leamaš earenoamáš garas oktii náitima vuostá.

source: I etterkant av stortingets vedtak har det vært holdt en folkeavstemming som ytterligere bekrefter denne motstanden.
sme: Maŋŋá Stuorradikki mearrádusa lea dollojuvvon álbmotjienasteapmi mii duođašta dán vuosttaldeami vel buorebut.

source: Sametinget har heller ikke vært konsultert i denne saken, mens man har konsultert i andre sammenslåingsprosesser.
sme: Ii Sámediggi ge leat konsulterejuvvon dán áššis vaikke eará oktii náitima proseassain lea konsulterejuvvon.

source: Sametinget ber regjeringen revurdere en sammenslåing av Troms og Finnmark fylker.
sme: Sámediggi dáhttu ráđđehusa ođđasis árvvoštallat Finnmárkku ja Romssa fylkkaid oktii náitima.

source: Forslag 5: Høyre v/ representant Lars Filip Paulsen, Nordkalottfolket v/ representant Toril Bakken Kåven Ersatter sametingsrådets innstilling: Sametinget legger til grunn at regionreformen vil påvirke samiske språk, samisk kultur og samisk samfunnsliv.
sme: Evttohus 5 - Áirras Lars Filip Paulsen, Olgeš ja Nordkalottfolket Galgá Sámediggeráđi árvalusa sadjái: Sámediggi atná vuođđun ahte regiovdnaođastus šaddá váikkuhit sámi giela, sámi kultuvrra ja sámi servodateallima.

source: Sametinget har hatt et fokus i hva endringer av fylkesgrenser og overføring av nye oppgaver har å si for samiske språk, kultur og samfunnsliv.
sme: Sámediggái lea deaŧaleamos leamaš mo fylkkarájit ja ođđa bargguid sirdin váikkuhivččii sámi giela, kultuvrra ja servodateallima.
